[
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-git",
  "editing-toolbar",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "folder-note-plugin"
]